Repository: Psyukalov/test_game
Catalog: battle/localizable/*.lproj/Localizable.strings
Languages: ru

# locale
source: en
ru: ru

# gvc_l_player_a
source: Player A
ru: Игрок А

# gvc_l_player_b
source: Player B
ru: Игрок Б

# gvc_l_continue
source: Continur
ru: Продолжить

# gvc_l_exit_a
source: Exit
ru: Выход

# gvc_l_turn
source: Now turn is
ru: Ходит

# gvc_l_game_end
source: Game End! Winner is
ru: Игра окончена! Победитель

# gvc_l_play_again
source: Play again
ru: Играть ещё раз

# gvc_l_exit_b
source: Exit
ru: Выход

# ms_l_critical
source: Crit.
ru: Крит.
